export const nav = [
  { title: "Главная", link: "" },
  { title: "Услуги", link: "services" },
  { title: "Цены", link: "price" },
  { title: "Отзывы", link: "review" },
  { title: "Контакты", link: "contacts" },
];

export const services = [
  {
    title: "Осмотр кузова",
    description:
      "Является на наш взгляд главным показателем состояния автомобиля, так как почти в 100% случаев кузов является самым дорогим компонентом автомобиля, и в довесок к этому – основой для безопасности вашей жизни.",
    image: "/images/services/06.jpg",
  },
  {
    title: "Проверка технической части",
    description:
      "Осматриваем двигатель на выявление масляных потеков, наличие посторонних шумов при работе. При движении оцениваем плавность хода и переключений передач, а так же работу подвески автомобиля.",
    image: "/images/services/03.jpg",
  },
  {
    title: "Проверка документов",
    description:
      "Осматриваем ПТС на подлинность, сверяем ВИНкод в ПТС с ВИНкодом на автомобиле, просматриваем данные об автомобиле по основным базам данных на предмет залога, ограничений, наличия дтп и т.д.",
    image: "/images/services/04.jpg",
  },
  {
    title: "Оценка стоимости автомобиля",
    description:
      "После проверки всех параметров, производим оценку реальной стоимости автомобиля.",
    image: "/images/services/07.jpg",
  },
];
